<%@ page contentType="text/html; charset=euc-kr" %>

<!-- 문서의 시작-->

<HTML>

<HEAD>
<TITLE> 개인정보보호 정책 </TITLE>
</HEAD>

<BODY bgcolor=#ffFFFF>

<%@ include file="../mall/Top.jsp" %>

 <TABLE cellSpacing=0 cellPadding=0 width="100%" align=center border=0>
        <TBODY>
        <TR>
          <TD><BR>
            <CENTER>개인정보보호 정책</CENTER> <br>
            <TABLE cellSpacing=0 cellPadding=1 width=700 align=center 
              border=0><TBODY>
              <TR bgColor=#8b8b8b>
                <TD><IMG height=4 hspace=0 src="info3_files/dot_gray.gif" 
                  width="100%" align=top border=0><BR>
                  <TABLE cellSpacing=25 cellPadding=0 width="100%" 
                  bgColor=#ffffff border=0>
                    <TBODY>
                    <TR>
                      <TD class=txt180>컴북 주식회사가 운영하는 사이버몰(이하 "ComBook")은 
                        이용자들의 개인정보를 매우 중요하게 생각하며 다음과 같이 개인정보보호정책을 가지고 있습니다. 이를 
                        통하여 귀하께서 제공하시는 개인정보가 어떠한 용도와 방식으로 이용되고 있으며 개인정보 보호를 위해 
                        어떠한 조치가 취해지고 있는지 알려드립니다. 본 개인정보보호정책은 개인정보보호와 관련한 법률 또는 
                        지침의 변경, 회사 정책의 변화에 따라 달라질 수 있으니 이용자께서는 "ComBook" 방문시 수시로 
                        확인하시기 바랍니다. <BR><BR>&nbsp;1. 개인정보의 수집목적 및 이용<BR>&nbsp;2. 
                        개인정보수집에 대한 동의<BR>&nbsp;3. 개인정보의 수집항목 및 수집방법<BR>&nbsp;4. 
                        개인정보의 목적 외 사용 및 제3자에 대한 제공<BR>&nbsp;5. 개인정보의 열람, 정정, 
                        동의철회<BR>&nbsp;6. 개인정보의 보유기간 및 이용기간<BR>&nbsp;7. 쿠키의 
                        운영<BR>&nbsp;8. 개인정보보호를 위한 기술적/관리적 대책<BR>&nbsp;9. 의견수렴 및 
                        불만처리<BR>10. 아동에 대한 정보보호에 관한 사항<BR>11. 개인정보 관리책임자 
                        등<BR><BR><BR><FONT color=#ef5110>1. 개인정보의 수집목적 및 
                        이용</FONT> 
                        <DIV 
                        style="MARGIN: 5px 10px 40px 15px; align: justify">이용자의 
                        개인정보를 수집하는 목적은 이용자의 신분을 확인하고 "ComBook" 서비스를 이용하고자 하는 의사를 
                        확인하며, 이용자에게 최적의 서비스를 제공하고자 하는 것입니다. "ComBook"는 인터넷 
                        전자상거래회사로서 전자상거래 및 이와 관련한 다양한 서비스를 이용자들의 특성, 기호에 맞추어 제공하고 
                        이용자가 "ComBook"의 서비스를 이용함에 따라 일어나는 문제를 해결하기 위해 일부 한정된 범위내에서 
                        개인정보를 수집하고 있습니다. 개인정보에 대한 수집 목적은 다음과 같습니다.<BR>
                        <BLOCKQUOTE>(1) 성명, 주민등록번호 : 이용자 식별을 위해서 수집합니다. 
                          <BR>(2) 회원아이디, 비밀번호 : 회원유무의 확인을 위해서 수집합니다.<BR>(3) 
                          이메일주소, 전화번호 : 서비스 이용 후 계약이행에 대한 내용 제공, 배송/결제 진행사항 통보, 
                          이벤트 안내 및 상품 정보 발송, 영수증 및 청구서 송부 등을 위해서 수집합니다.<BR>(4) 
                          주소 : 서비스 이용에 따른 상품 배송과 이벤트 당첨시 경품 발송을 위해서 
                          수집합니다.<BR>(5) 신용카드정보, 은행계좌번호, 예금주 : 상품구매에 따른 결제와 환불 등을 
                          위해서 수집합니다.<BR></BLOCKQUOTE></DIV><FONT color=#ef5110>2. 
                        개인정보수집에 대한 동의</FONT> 
                        <DIV style="MARGIN: 5px 10px 40px 15px">"ComBook"는 회원가입시 
                        '서비스 이용약관'과 '개인정보보호정책'에 동의하는 절차를 마련하고 있으며, 동의의 의사표시가 없으면 
                        회원으로 가입하실 수 없습니다. </DIV><FONT color=#ef5110>3. 개인정보의 
                        수집항목 및 수집방법</FONT> 
                        <DIV style="MARGIN: 5px 10px 40px 15px">"ComBook"는 회원가입시 
                        성명, 주민등록번호, 회원아이디, 비밀번호, 이메일주소를 필수적으로 수집합니다. 또한 "ComBook" 
                        서비스를 이용함에 따른 각종 대금결제, 원활한 배송, 환불을 위하여 전화번호, 주소, 신용카드정보, 
                        은행계좌번호, 예금주 등의 추가정보를 이용자에게 추가로 요구하여 수집합니다. 이 외에 "ComBook"가 
                        제공하는 특정한 서비스를 위하여 이용자에게 추가정보를 요청하고 수집할 수 있습니다. 이용자의 기본적 
                        인권을 침해할 우려가 있는 인종 및 민족, 사상 및 신조, 출신지 및 본적지, 정치적 성향 및 
                        범죄기록, 건강상태 및 성생활 등의 정보는 이용자의 동의 또는 법령에 의한 경우 이외에는 수집하지 
                        않습니다. </DIV><FONT color=#ef5110>4. 개인정보의 목적 외 사용 및 제3자에 
                        대한 제공</FONT> 
                        <DIV style="MARGIN: 5px 10px 40px 15px">(1) "ComBook"는 
                        인터넷서비스화면을 통하여 공개된 정보를 제외하고는 이용자의 개인정보를 "ComBook"가 제공하는 인터넷 
                        서비스 외의 용도로 사용하거나 이용자의 동의 없이 제3자에게 제공하지 않습니다. 다만, 다음 각 호의 
                        경우에는 예외로 합니다.<BR>
                        <BLOCKQUOTE>① 금융실명거래 및 비밀보장에 관한 법률, 신용정보의 이용 및 보호에 관한 
                          법률, 전기통신기본법, 전기통신사업법, 지방세법, 소비자보호법, 한국은행법, 형사소송법등 법령에 
                          특별한 규정이 있는 경우<BR>② 서비스제공에 따른 요금정산을 위하여 필요한 경우<BR>③ 
                          통계작성, 학술연구 또는 시장조사를 위하여 필요한 경우로서 특정개인을 식별할 수 없는 형태로 
                          제공하는 경우. </BLOCKQUOTE>(2) "ComBook"는 이용자에게 보다 더 나은 서비스를 
                        제공하기 위하여 개인정보를 제휴사에 제공하거나 제휴사 등과 공유할 수 있습니다. 개인정보를 제공하거나 
                        공유할 경우에는 사전에 이용자께 제휴사 등이 누구인지, 제공 또는 공유되는 개인정보항목이 무엇인지, 
                        왜 그러한 개인정보가 제공되거나 공유되어야 하는지, 언제까지 어떻게 보호, 관리되는지에 대해 
                        개별적으로 고지하여 동의를 구하는 절차를 거치게 되며, 이용자께서 동의하지 않은 경우에는 제휴사 
                        등에게 제공하거나 제휴사 등과 공유하지 않습니다. 또한 이용자가 일단 개인정보의 제공에 동의하더라도 
                        언제든지 그 동의를 철회할 수 있습니다.<BR><BR>(3) "ComBook"에 회원가입을 하지않고 
                        "ComBook"의 서비스를 이용하는 경우 입력하신 지불인 정보 및 수령인 정보는 대금결제 및 상품배송에 
                        관련한 용도 외에는 다른 용도로 사용되지 않습니다. </DIV><FONT 
                        color=#ef5110>5. 개인정보의 열람, 정정, 동의철회</FONT> 
                        <DIV style="MARGIN: 5px 10px 40px 15px">이용자는 언제든지 
                        "ComBook"에 로그인하셔서 '내계정'에서 이용자의 개인정보를 열람하시거나 정정하실 수 있으며 
                        "ComBook"의 개인정보관리책임자에게 이메일 또는 서면으로 요청하신 경우 정정하여 드리겠습니다. 단, 
                        회원아이디, 성명, 주민등록번호는 정정이 불가능합니다. 이용자는 개인정보의 수집, 이용에 대한 동의 
                        철회(해지) 및 제3자에게 제공한 동의의 철회는 이메일, 전화, 팩스, 기타의 방법을 통하여 할 수 
                        있으며 이 경우, 이용자는 동일성 증명을 위하여 반드시 회원아이디와 주민등록번호를 밝히셔야 합니다. 
                        </DIV><FONT color=#ef5110>6. 개인정보의 보유기간 및 이용기간</FONT> 
                        <DIV style="MARGIN: 5px 10px 40px 15px">"ComBook"가 이용자의 
                        개인정보를 수집하는 경우 그 보유기간은 회원가입 하신 후 해지(탈퇴신청, 직권탈퇴 포함)시까지 
                        입니다. 또한 해지시 "ComBook"는 이용자의 개인정보를 즉시 파기하며 개인정보가 제3자에게 제공된 
                        경우에는 제3자에게도 파기하도록 지시합니다. 또한, 다음과 같은 경우 개인정보의 수집 목적 또는 
                        제공받은 목적이 달성되면, 개인정보를 파기합니다.<BR>
                        <BLOCKQUOTE>(1) 결제정보의 경우, 대금의 완제일 또는 채권소멸시효기간의 만료된 
                          때<BR>(2) 배송정보의 경우, 물품 또는 서비스가 인도되거나 제공된 때<BR>(3) 단, 
                          전자상거래등에서의소비자보호에관한법률 제6조에 의거 성명, 주소, 주민등록번호 등 거래의 주체를 
                          식별할 수 있는 정보에 한하여 서비스 이용에 관한 동의를 철회한 경우에도 이를 보존할 수 있으며, 
                          동법 시행령 제6조에 의거 다음과 같이 거래기록을 보관합니다.<BR>
                          <DIV 
                          style="MARGIN-TOP: 5px; MARGIN-LEFT: 20px; MARGIN-RIGHT: 10px">① 
                          표시, 광고에 관한 기록 : 6월<BR>② 계약 또는 청약철회 등에 관한 기록 : 5년<BR>③ 
                          대금결제 및 재화등의 공급에 관한 기록 : 5년<BR>④ 소비자의 불만 또는 분쟁처리에 관한 기록 
                          : 3년<BR></DIV></BLOCKQUOTE></DIV><FONT color=#ef5110>7. 
                        쿠키의 운영</FONT> 
                        <DIV style="MARGIN: 5px 10px 40px 15px">"ComBook"는 이용자에게 
                        다양하고 차별화된 서비스를 제공하기 위하여 이용자에 대한 정보를 저장하고 수시로 찾아내는 쿠키를 
                        사용합니다. 쿠키란 웹사이트서버가 사용자의 컴퓨터 브라우저에게 전송하는 소량의 정보입니다. 쿠키는 
                        이용자의 컴퓨터는 식별하지만 이용자를 개인적으로 식별하지는 않습니다. 또한 이용자는 쿠키에 대한 
                        선택권이 있습니다. 이용자의 웹브라우저를 조정함으로써 모든 쿠키를 다 받아들이거나, 쿠키가 설치될 때 
                        통지를 보내도록 하거나, 아니면 모든 쿠키를 거부할 수 있습니다. 다만 쿠키의 저장을 거부하는 
                        경우에는 "ComBook"에서 로그인이 필요한 일부 서비스는 이용하실 수 없습니다. </DIV><FONT 
                        color=#ef5110>8. 개인정보보호를 위한 기술적/관리적 대책</FONT> 
                        <DIV style="MARGIN: 5px 10px 40px 15px">(1) "ComBook"는 
                        이용자의 개인정보를 취급함에 있어 개인정보가 분실, 도난, 누출, 변조, 또는 훼손되지 않도록 안전성 
                        확보를 위하여 다음과 같은 기술적 대책을 강구하고 있습니다.<BR>
                        <BLOCKQUOTE>① 이용자의 개인정보는 비밀번호와 주민등록번호에 의해 보호되고 있습니다. 
                          그러나 이용자의 비밀번호나 주민등록번호는 공공장소에서의 인터넷사용 등 여러 방법으로 타인에게 
                          알려질 가능성이 높으므로 이의 보호를 철저히 하는 것이 무엇보다 중요하다고 하겠습니다. 그러므로 
                          이용자께서도 개인의 정보를 타인에게 유출시키거나 제공하여서는 아니 되며, 자신의 개인정보를 책임 
                          있게 관리하여야 합니다. 이러한 비밀번호나 주민등록번호의 유출에 대해서는 "ComBook"는 어떠한 
                          책임도 지지 않습니다.<BR>② 이용자의 개인정보는 기본적으로 비밀번호와 주민등록번호 뒷자리에 
                          의해 보호되며, 파일 및 전송 데이터를 암호화하여 중요한 데이터는 별도의 보안기능을 통해 보호되고 
                          있습니다.<BR>③ "ComBook"는 항상 새로운 정보를 자동으로 갱신하는 백신을 이용하여 컴퓨터 
                          바이러스에 의한 피해를 방지하기 위해 근무요원이 상주하면서 보호조치를 취하고 있습니다. 만일, 
                          바이러스 침투시 자동으로 바이러스 침투 경고를 근무자에게 보냄과 동시에 자동 치료하도록 되어 
                          있습니다.<BR>④ "ComBook"는 Verisign에서 인증하는 128Bit SSL 암호화 
                          알고리즘을 이용하여 네트워크 상의 개인정보를 안전하게 전송할 수 있는 방식을 채택하고 
                          있습니다.<BR>⑤ "ComBook"는 해커등의 침입에 의해 귀하의 개인정보가 유출되는 것을 방지하기 
                          위해, 외부로부터의 침입탐지 및 침입차단 시스템을 두어 24시간 모니터링하며 관리하고 있습니다. 
                          만일의 사태에 대비하여 모든 침입탐지 시스템과 침입차단 시스템은 완벽한 2중화로 되어 
                          있습니다.<BR></BLOCKQUOTE>(2) "ComBook"는 이용자의 개인정보보호의 중요성을 
                        인식하고 있으며 이를 위해 개인정보취급직원을 최소한으로 제한하고 있으며 개인정보관리책임자가 취급직원을 
                        대상으로 교육을 주기적으로 실시하여 개인정보보호를 위해 최선을 다하고 있습니다. 또한 본 정책에 
                        명시된 이행사항 및 관련 직원의 준수여부를 정기적으로 점검하여 위반내용이 있는 경우 이를 시정 또는 
                        개선하고 기타 필요한 조치를 취하도록 하고 있습니다.<BR></DIV><FONT 
                        color=#ef5110>9. 의견수렴 및 불만처리</FONT> 
                        <DIV style="MARGIN: 5px 10px 40px 15px">"ComBook"는 개인정보보호와 
                        관련한 이용자들의 의견과 불만을 제기할 수 있도록 고객지원실을 운영하고 있습니다. 고객센터의 개인정보 
                        관리책임자에게 의견을 주시면 접수후 최대한 빠른 시일 안에 조치하여 처리결과를 통보해드립니다. 
                        이용자와 "ComBook"가 개인정보보호와 관련하여 분쟁이 발생한 경우 정부에서 운영중인 
                        개인정보침해신고센터 (www.cyberprivacy.or.kr)에 그 처리를 의뢰하실 수 있습니다. 
                        <BR><BR>&nbsp;&nbsp;&nbsp;&nbsp;<A 
                        href="http://www.cyberprivacy.or.kr/" 
                        target=_blank><FONT color=#0067d7> 
                        개인정보침해신고센터</FONT></A><BR>&nbsp;&nbsp;&nbsp;&nbsp;<A 
                        href="http://www.ecmc.or.kr/" target=_blank><FONT 
                        color=#0067d7> 전자거래분쟁조정위원회 
                        </FONT></A><BR>&nbsp;&nbsp;&nbsp;&nbsp;<A 
                        href="http://www.cpb.or.kr/" target=_blank><FONT 
                        color=#0067d7> 한국소비자보호원</FONT></A><BR></DIV><FONT 
                        color=#ef5110>
						10. 아동에 대한 정보보호에 관한 사항</FONT> 
                        <DIV style="MARGIN: 5px 10px 40px 15px">(1) 만14세 미만의 아동이 
                        "ComBook"에 회원가입을 하기 위해서는 법정대리인의 동의를 받아야 합니다. 
                        <BLOCKQUOTE>이에 “ComBook”는 법정대리인에게 전자우편 주소로 회원가입 안내메일을 
                          발송하며, 가입절차 해당페이지에서 안내메일에 기재된 인증번호를 입력해야만 회원가입이 
                          완료됩니다.<BR>수집된 아동의 법정대리인 개인정보는 동의여부를 확인하는 용도로만 
                          사용합니다.<BR><BR></BLOCKQUOTE>(2) "ComBook"는 만14세 미만의 아동으로부터 
                        수집한 개인정보에 대하여 법정대리인이 열람, 정정, 삭제 등을 요구하는 경우 지체 없이 필요한 조치를 
                        취합니다.<BR><BR>(3) 열람, 정정, 삭제를 원하실 경우 고객센터 또는 개인정보 고충처리 
                        담당자에게 연락을 주시면 법정 대리인임을 확인 후 처리해 드립니다. </DIV><FONT 
                        color=#ef5110>11. 개인정보 관리책임자 등</FONT> 
                        <DIV style="MARGIN: 5px 10px 40px 15px">"ComBook"는 개인정보 
                        관리책임자를 지정하여 이용자들의 개인정보에 관련한 업무를 담당하고 있습니다. 이용자께서 
                        "ComBook"에 개인정보와 관련한 문의, 의견, 불만을 제기하고자 하실 경우에는 아래 개인정보 
                        관리책임자에게 연락하여 주시기 바랍니다. </DIV>
                        <TABLE cellSpacing=1 borderColorDark=white 
                        cellPadding=10 width=400 align=center 
                        borderColorLight=#c0c0c0 border=1>
                          <TBODY>
                          <TR bgColor=#f7f7f7>
                            <TD class=txt180><FONT color=#598fee><B>개인정보 
                              관리책임자</B></FONT><BR>
                              <DIV 
                              style="MARGIN-TOP: 5px; MARGIN-BOTTOM: 10px; MARGIN-LEFT: 20px">- 
                              성&nbsp; &nbsp; &nbsp; 명 : 이재포<BR>- 소속부서 : 
                              경영지원본부<BR>- 직&nbsp; &nbsp; &nbsp; 위 : 
                              상무이사<BR></DIV><FONT color=#598fee><B>개인정보 고충처리 
                              담당자</B></FONT><BR>
                              <DIV 
                              style="MARGIN-TOP: 5px; MARGIN-BOTTOM: 10px; MARGIN-LEFT: 20px">- 
                              성&nbsp; &nbsp; &nbsp; 명 : 권성진<BR>- 소속부서 : 
                              고객만족센터<BR>- 직&nbsp; &nbsp; &nbsp; 위 : 팀장<BR>- 전화번호 
                              : 1544-3858<BR>- 이&nbsp; 메 일 : <A 
                              href="mailto:webmaster@ComBook.com">
							 <U>webmaster@ComBook.com</U></A><BR>- 
                              팩&nbsp; &nbsp; &nbsp; 스 : (02)784-3333 
                          </DIV></TD></TR></TBODY></TABLE><BR>
                        <CENTER>이상의 변경된 개인정보보호정책은 2005년 11월 29일부터 시행합니다. 
                        </CENTER></SPAN></TD></TR></TBODY></TABLE><IMG height=4 
                  hspace=0 src="info3_files/dot_gray.gif" width="100%" align=top 
                  border=0><BR></TD></TR></TBODY></TABLE><BR><BR><BR></TD></TR></TBODY></TABLE>

						  <%@ include file="../mall/Bottom.jsp" %>
</BODY>

<!-- 문서의 끝-->
</HTML>